[RDPO]
PathInitial=C:\RDPO\RDPO\bin\Initial\
PathProcess=C:\RDPO\RDPO\bin\Process\
PathError=C:\RDPO\RDPO\bin\Error\
PathArchive=C:\RDPO\RDPO\bin\Archive\

hostDBKFCPO=localhost
databaseDBKFCPO=kfc_pr
userDBKFCPO=root
passDBKFCPO=
portDBKFCPO=3306

APPROVER_EMAIL=eploentham@gmail.com
BU_NAME=RESTAURANTS DEVELOPMENT COMPANY LIMITED
Requester=aaaaa

password=
pathimage=D:\source\CNVI\CNVI.Cemp\Cemp\bin\Debug
delimage=yes
pathimagebefore=C:\pic1
statusserver=yes
pathshareimage=lottory_image
pathsharedata=crmp_data
use32bit=no
pathreport=D:\source\CNVI.Cemp\Cemp\report
quotationline1=???????ww????
quotationline3=หมายเหตุ
quotationline4=กรุณา FAX กลับมาที่ เบอร์ 02 510 9769
quotationline5=หรือ Email กลับมาที่ cnvi@hotmail.com
quotationline6=ยินดีบริการ คือหัวใจของเรา
pathimagelogo=
quotationline2=????? ?? ??? ?? ??? ??????????????????????????????????????? ?????
hidecostquotation=no
namesharedata=cnvi_data
ipserver=localhost
connectsharedata=cnvi_data
database=cnvi
gridquotationcolor=#b7e1cd
//gridquotationcolor=#fde9d9
//gridquotationcolor=#ccffcc,#f8f8f8